driver-tests/bpelse/misc/MiscJbi/test/Test11/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/Test11/"
                   xmlns="urn:Test11">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <Test11Part>
   <string1>United States</string1>
   <string2>Japan</string2>
  </Test11Part>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>